[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_14 DisSeqAct_ShowLocationDiscovery]
m_LocationName="ボーナスラウンド失敗"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_15 DisSeqAct_ShowLocationDiscovery]
m_LocationName="ボーナスラウンド完了"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_16 DisSeqAct_ShowLocationDiscovery]
m_LocationName="ボーナスラウンド完了"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowWaveNumber_5 DisSeqAct_DLC05_ShowWaveNumber]
m_CustomText="ボーナスラウンド失敗"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowWaveNumber_6 DisSeqAct_DLC05_ShowWaveNumber]
m_CustomText="ボーナスラウンド失敗"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowWaveNumber_13 DisSeqAct_DLC05_ShowWaveNumber]
m_CustomText="ボーナスラウンド完了"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowPhaseResults_6 DisSeqAct_DLC05_ShowPhaseResults]
m_PhaseName="ラウンド 1"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowPhaseResults_7 DisSeqAct_DLC05_ShowPhaseResults]
m_PhaseName="ラウンド 2"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowPhaseResults_8 DisSeqAct_DLC05_ShowPhaseResults]
m_PhaseName="ラウンド 3"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowPhaseResults_4 DisSeqAct_DLC05_ShowPhaseResults]
m_PhaseName="ラウンド 4"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowPhaseResults_5 DisSeqAct_DLC05_ShowPhaseResults]
m_PhaseName="ラウンド 5"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_ShowPhaseResults_2 DisSeqAct_DLC05_ShowPhaseResults]
m_PhaseName="ラウンド 6"


